Repository: andreus8611/Adlumen_UNIR
Catalog: AdlumenMVC.Resources/resources.*.resx
Languages: fr

# MONEDAS
source: Currencies
fr: Devises

# MONEDA_EXTRANJERA
source: Foreign Currency
fr: Monnaie étrangère

# MONTO
source: Amount
fr: Montant

# MONTODONACIONES
source: Donation Amount
fr: Montants des Dons

source: More Info
fr: Plus d'information

# MOVIMIENTO
source: Movement
fr: Mouvement

# MOVIMIENTO_ERROR_APORTE_MONEDA_LOCAL_INVALIDO
source: Program contribution - local currency, must be a valid number.
fr: La Contribution au programe - monnaie locale, doit être une valeur valide.

# MOVIMIENTO_ERROR_BENEFICIARIO_REQUERIDO
source: Beneficiary is mandatory.
fr: le Bénéficiaire est obligatoire.

# MOVIMIENTO_ERROR_DONANTE_REQUERIDO
source: Donor is mandatory.
fr: Le Donateur est obligatoire.

# MOVIMIENTO_ERROR_FECHA_REQUERIDA
source: Date is mandatory.
fr: La Date est obligatoire.

# MOVIMIENTO_ERROR_MONEDA_REQUERIDO
source: Currency is mandatory.
fr: La Monnaie es obligatoire.

# MOVIMIENTO_ERROR_MONTO_REQUERIDO
source: Amount is mandatory and must be greater than 0. To calculate it, please enter a valid Counterpart and / or Program contribution.
fr: Le Montant est obligatoire et doit être supérieur à 0. Pour le calculer, entrez des valeur valides dans la Contrepartie et / ou la Contribution au programe.

# MOVIMIENTO_ERROR_OBSERVACIONES_REQUERIDA
source: Observations are required and must contain at least 5 characters.
fr: Les Observations sont obligatoires et doivent contenir au moins 5 caractères par défaut.

# MOVIMIENTO_ERROR_PARTIDA_GASTO_REQUERIDA
source: Expenditure item is mandatory.
fr: Le Poste de dépense est obligatoire.

# MOVIMIENTO_ERROR_PERIODO_REQUERIDO
source: Period is mandatory.
fr: Le Période est obligatoire.

# MOVIMIENTO_ERROR_PRESUPUESTO_NO_ENCONTRADO
source: Critical error to get the budget configuration. Please contact your system administrator.
fr: Erreur critique pour obtenir le budget. Veuillez contacter l'administrateur du système.

# MOVIMIENTO_ERROR_PRODUCTO_REQUERIDO
source: Product, Activity and Beneficiary are mandatory.
fr: Le Produit, L'Activité et le Bénéficiaire sont obligatoires.

# MOVIMIENTO_ERROR_TIPO_REQUERIDO
source: Movement type is mandatory.
fr: Le Type de mouvement est obligatoire.

# MUY_INSATISFACTORIO
source: and Very Unsatisfactory
fr: et Très Insatisfaisant

# MUY_SATISFACTORIO
source: Very Satisfying
fr: Très Satisfaisant

# NIVEL_ACEPTACION
source: Acceptance Level
fr: Niveau d'acceptation

# NIVEL_ACEPTACION_LABEL
source: Outcome according to expected project percentage. Very Satisfactory, Satisfactory, Unsatisfactory, Very Unsatisfactory.
fr: Résultat selon le pourcentage attendu du projet. Très satisfaisant, satisfaisant, insatisfaisant, Très insatisfaisant.

source: No
fr: Non

# NOAPLICA
source: Not applicable
fr: Pas applicable

# NOMBRE
source: Name
fr: Nom

# NOTIFICAR_TAREAS
source: Notify task before
fr: Notifier tâches avant

# NO_MENSAJES
source: Oops!! You don't have any message yet
fr: Oops!! Vous ne possédez pas encore de message

# NO_TAREAS
source: You don't have any assigned task
fr: Vous ne disposez pas de toute tâche attribuée

# NUEVA
source: New
fr: Nouvelle

# NUEVA_AREA_PRINCIPAL
source: New main area
fr: Nouveau secteur principal

# NUEVA_CATEGORIA_PRINCIPAL
source: New main category
fr: Nouvelle catégorie principale

# NUEVA_ENCUESTA
source: New Inquiry
fr: Nouvelle Enquête

# NUEVA_LISTA
source: New Task List
fr: Liste Nouvelle Tâche

# NUEVA_PREGUNTA
source: New Question
fr: Nouvelle Question

# NUEVA_TAREA
source: New Task
fr: Nouvelle Tâche

# NUEVA_VISITA
source: New Visit
fr: Nouvelle Visite

# NUEVO
source: New
fr: Nouveau

# NUEVOINDICADOR
source: New Indicator
fr: Nouveau Indicateur

# NUEVOINFORME
source: New report
fr: Nouveau rapport

# NUEVOMOVIMIENTO
source: New movement
fr: Nouveau mouvement

# NUEVOOBJETIVOGENERAL
source: New goal
fr: Nouveau But

# NUEVOPROPOSITO
source: New purpose
fr: Nouveau objectif

# NUEVOSUPUESTO
source: New Assumption
fr: Nouvelle Supposition

# NUEVO_CARGO_PRINCIPAL
source: New main position
fr: Nouveau poste principal

# NUEVO_COMENTARIO
source: New log record
fr: Nouvelle entrée de contrôle

# NUEVO_PROVEEDOR
source: New supplier
fr: Nouveau fournisseur

# OBJETIVO
source: Target
fr: Objectif

# OBJETIVOML
source: Objective of the ML
fr: Objectif du ML

# OBJETIVOS
source: Objectives
fr: Objectifs

# OBJETIVO_ERROR_DESCRIPCION_VACIA
source: Description is mandatory.
fr: La Description est obligatoire.

# OBJETIVO_GENERAL
source: Goal
fr: Finalité

# OBSERVACIONES
source: Comments
fr: Commentaires

# OBSERVACIONES_ED
source: Comments for ED
fr: Commentaires por l'ED

# OBSERVACIONES_URIP
source: Internal comments for the URIP
fr: Commentaires por l'URIP

# OLVIDE_CONTRASENIA
source: I forgot my password
fr: j'ai oublié mon mot de passe

# ORDEN
source: Order
fr: Ordre

# ORDEN_ERROR_MAXIMO
source: Order should be maximum
fr: Ordre doit être au maximum

# ORDEN_ERROR_MAXIMO_DETALLE
source: A smaller value can be used to insert the question in a specific position.
fr: Une valeur inférieure peut être utilisée pour insérer la question dans une position spécifique.

# PAIS
source: Country
fr: Pays

# PALABLAS_CLAVES
source: Keywords
fr: Mots-clés

# PARTIDA
source: Expenditure item
fr: Poste de dépense

# PARTIDA_GASTOS
source: Expense Items
fr: Les Eléments de Charges

# PEDIR_PERMISO
source: or Ask permission to the system administrator
fr: ou Demandez la permission de l'administrateur système

# PENDIENTE
source: Pending
fr: Restante

# PERFIL
source: Profile
fr: Profil

# PERIODO
source: Period
fr: Période

# PERMISO_READ_BITACORA
source: Read visit log
fr: Lire les entrées

# PERMISO_READ_VISITA
source: Read visit
fr: Lire visite

# PERMISO_WRITE_BITACORA
source: Write on visit log
fr: Écrire dans les entrées

# PERMISO_WRITE_VISITA
source: Write on visit
fr: Écrire visite

# PLANES_CONTINGENCIA
source: Contingency Plan
fr: Plans d'urgence

# PLANES_PRESUPUESTO
source: Budget Plan
fr: Plans de Budget

# PLANTEAMIENTO
source: Problem statement
fr: Problématique

# PLANTILLA
source: Template
fr: Modèle

# PONDERACION_COMPONENTES
source: Weighting Components
fr: Pondération des Composante

# PONDERACION_INDICADORES
source: Weighting Indicators
fr: Pondération des Indicateurs

# PONDERADO
source: Weighted
fr: Pondéré

# PONDERADO_ACTIVIDAD
source: Weight of Activity
fr: Poids de l'activité

# PONDERADO_EXCEDE_100
source: Total weighted exceeds 100%
fr: Le total pondéré dépasse 100%

# PONDERADO_INDICADOR
source: Weight of Activity
fr: Poids de l'indicateur

# PONDERADO_MENOS_DE_100
source: Total weighted must be 100%
fr: Le total pondéré doit être 100%

# POSIBLES_RESPUESTAS
source: Possible Responses
fr: Réponses possibles

# PREGUNTAS
source: Questions
fr: Questionnement

# PREGUNTA_TIPO_MULTIPLE_OPCION
source: Multiple Option
fr: Choix Multiple

# PREGUNTA_TIPO_NUMERO
source: Number
fr: Numéro

# PREGUNTA_TIPO_OPCION_SIMPLE
source: Single option
fr: Option Simple

# PREGUNTA_TIPO_TEXTO
source: Text
fr: Texte

# PRESUPUESTO_META
source: Goal Budget
fr: Budget projeté

# PRESUPUESTO_OBJETIVOS
source: Objectives Budget
fr: Objectifs Budget

# PRESUPUESTO_PROYECTO
source: Project Budget
fr: Budget du Projet

# PRESUPUESTO_TOTAL
source: Total Budget
fr: Budget Total

# PROBLEMA
source: Problem
fr: Problématique

# PROGRAMA
source: Program
fr: Programme

# PROGRAMADO
source: Scheduled
fr: Programmé

# PROGRESO
source: Progress
fr: Progrès

# PROPOSITO
source: Purpose
fr: Objectif

# PROVEEDOR
source: Supplier
fr: Fournisseur

# PROVEEDORES
source: Suppliers
fr: Fournisseurs

# PROXIMO_INFORME
source: Next Report
fr: Prochain rapport

# PROYECTO
source: Project
fr: Projet

# PROYECTOS
source: Projects
fr: Projets

# PROYECTO_ERROR_CAMPOS_PROBLEMA_VACIOS
source: Following data is required: Problem, Problem Description and Rationale.
fr: L'information suivante est obligatoire: Problématique, Description de la Problématique et Justification.

# PROYECTO_ERROR_CAMPOS_VACIOS
source: Following data is required: Code, Name, Company, Project Manager, Data Entry Operator, Evaluator, Area, Region, Beneficiary, Start and End Date.
fr: L'information suivante est obligatoire: Code, Nom, Entreprise, Directeur de Projet, Numériseur, Évaluateur, Secteur, Région, Bénéficiaire, Date début et Date fin.

# PROYECTO_ERROR_NIVELES_ACEPTACION
source: Acceptance Level must be greater than 0 and lower than 100.
fr: Les niveaux d'acceptation devraient être valeurs supérieures à 0 et inférieures à 100.

# PROYECTO_GENERAL_INFO
source: General Information of The Project
fr: Information Générale du Projet

# PROYECTO_NIVELES_ACEPTACION_INCONSISTENTES
source: Acceptance values are inconsistent. Higher satisfaction values must be greater than lower levels.
fr: Les valeurs des niveaux d'acceptation sont pas cohérentes. Les niveaux de satisfaction les plus élevés devraient avoir des valeurs plus élevés que les niveaux plus faibles.

# RECOMENDACIONES
source: Recommendations
fr: Recommandations

# RECURSOS
source: Resources
fr: Ressources

# RECURSOS_ACTIVIDADES
source: Activities Resources
fr: Activités Ressources

# RECURSOS_HUMANOS
source: Human resources
fr: Ressources humaines

source: Region
fr: Région

# REGISTRO_DONANTES
source: Donor Registry
fr: Registre de Donneurs

# REGRESAR_ADMINISTRACION
source: Return to administration module
fr: Retour au module d'administration

# REGRESAR_DASHBOARD
source: You can return to the dashboard
fr: Vous pouvez retourner à la planche de bord

# REPORTES
source: Reports
fr: Rapports

# RESOLVER_ENCUESTA
source: Resolve inquiry
fr: Resoudre l'enquête

# RESPONSABLE
source: Responsible
fr: Responsable

# RESPONSABLE_YA_ASIGNADO
source: Responsible already asigned to other area.
fr: Le responsable a été déjà assigné dans un autre secteur.

# RESULTADO
source: Product
fr: Produit

# RESUMEN
source: Summary
fr: Resumé

# ROL
source: Role
fr: Rôle

source: Roles
fr: Rôles

source: Row
fr: File

# SATISFACTORIO
source: Satisfying
fr: Satisfaisant

# SEGURIDAD
source: Security
fr: Sécurité

# SELECCIONAR
source: Select
fr: Sélectionner

# SELECCIONAR_ARCHIVO
source: You must select a .csv file. Import file should contain only two columns: Date and Comment. Date format must be yyyy/mm/dd hh:mm, example: 2015/06/28 17:10. If time is not defined, 00:00 will be used by default
fr: Veuillez sélectionner un fichier .csv. Le fichier doit contenir seulement deux colonnes: Date et Commentaire. Le format de date doit être yyyy/mm/dd hh:mm, exemple: 2015/06/28 17:10. Si l'heure n'es pas determiné, 00:00 sera utilisé par défaut.

# SELECCIONAR_ARCHIVO_MOVIMIENTO
source: You must select a .csv file. Date format must be yyyy/mm/dd, example: 2015/06/28.
fr: Veuillez sélectionner un fichier .csv. Le format de date doit être yyyy/mm/dd hh:mm, exemple: 2015/06/28.

# SELECCIONAR_VERIFICADOR_PRIMERO
source: Please select a type first.
fr: Veuillez sélectionner un type d'abord.

# SELECCIONE_ARCHIVO_PRIMERO
source: Select a file first.
fr: Sélectionnez un fichier d'abord.

# SELECCIONE_AREA
source: Please select an area first.
fr: Veuillez sélectionner un secteur d'abord.

# SI
source: Yes
fr: Oui

# SIN_PERMISO
source: Without Permission
fr: Il pas autorisée

# SUBTIPO
source: Subtype
fr: Sous type

# SUPUESTOS
source: Assumptions
fr: Supposition

# SUPUESTO_ERROR_DESCRIPCION_VACIA
source: Assumption description is mandatory.
fr: La description de la supposition est obligatoire.

# TABLAS_CATALOGO
source: Catalog Tables
fr: Tables de Catalogue

# TAREA
source: Task
fr: Tâche

# TAREAS
source: Tasks
fr: Tâches

# TAREA_ASIGANADA_POR
source: Assigned By
fr: Assigné Par

# TAREA_FECHA_REALIZACION
source: Completion Date
fr: Date d'achèvement

# TAREA_HECHA
source: Done
fr: Terminé

# TAREA_PRIORIDAD
source: Priority
fr: Priorité

# TELEFONO
source: Phone
fr: Téléphone

# TERMINAR_ENCUESTA
source: Finish Inquiry
fr: Finir l'enquête

# TIENE_MENSAJES
source: You have
fr: Tu as

# TIPOMOVIMIENTO
source: Movement type
fr: Type de mouvement

# TIPO_CAMBIO
source: Exchange Rate
fr: Taux de Change

# TIPO_CAMBIO_NO_ENCONTRADO
source: Exchange rate not found for selected currency
fr: Taux de change introuvable pour la devise sélectionné

# TITULO
source: Title
fr: Titre

# TITULO_ACCOUNTABILITY
source: Accountability
fr: Reddition de compte

# TOTALES
source: Totals
fr: Total

# TOTAL_DISTRIBUIDO
source: Total Distributed
fr: Total Distribué

# TOTAL_DONADO
source: Total Donated
fr: Total des Dons

# TOTAL_FINANCIADO
source: Total Funded
fr: Total Financé

# TOTAL_OBJETIVO
source: Total for Objective
fr: Total objectif

# TOTAL_PROGRAMADO
source: Total Scheduled
fr: Total Programmé

# UBICACION
source: Location
fr: Localisation

# UNIDADMEDIDA
source: Measurement unit
fr: Unité de mesure

# UNIDADOPERACIONAL
source: Operational unit
fr: Unité operationnelle

# USUARIO
source: User
fr: Utilisateur

# USUARIOS
source: Users
fr: Utilisateur

# USUARIO_GUARDADO
source: The user has been successfully saved!!
fr: L'utilisateur a été enregistré avec succès!!

# USUARIO_INCORRECTO
source: The username or password is incorrect.
fr: Le pseudo ou mot de passe est incorect.

# VALIDAR
source: Validate
fr: Valider

# VALOR
source: Value
fr: Valor

# VALORUNITARIO
source: Unit value
fr: Valeur unitaire

# VENTA
source: Sell
fr: Vendre

# VERIFICADORES
source: Verificators
fr: Vérificateurs

# VER_BITACORA
source: View Log
fr: Voir les entrées

# VER_DERECHOS
source: View visit's users rights
fr: Voir droits des utilisateurs sur la visite

# VER_DETALLE
source: View Details
fr: Voir les détails

# VER_HISTORICO
source: View history
fr: Voir historique

# VER_PLAN
source: View Plan
fr: Voir Plan

# VER_PREGUNTAS
source: View questions
fr: Voir les questions

# VER_SOLO_LECTURA
source: View (read only)
fr: Voir (lecture seulement)

# VER_TODOS
source: See all messages
fr: Voir tous vos messages

# VER_UBICACION
source: View location on map
fr: Voir la localisation sur la carte

# VISITAS
source: Visits
fr: Visites

# VISITA_ABIERTA
source: Open
fr: Ouverte

# VISITA_ELIMINADA
source: Deleted
fr: Supprimée

# VISITA_TERMINADA
source: Finished
fr: Terminée

# ZONA_HORARIA
source: Time Zone
fr: Fuseau Horaire
