Repository: andreus8611/Adlumen_UNIR
Catalog: AdlumenMVC.Resources/resources.*.resx
Languages: fr

source: Active Projects
fr: Projets Actifs

# ACTIVIDAD
source: Activity
fr: Activité

# ACTUAL
source: Current
fr: Actuel

# ADICIONAR
source: Add
fr: Ajouter

# ADICIONAR_DOCUMENTO
source: Add document
fr: Ajouter nouveau document

# ADICIONAR_EMPLEADO
source: Add new employee
fr: Ajouter nouveau employé

# ADICIONAR_SUB_AREA
source: Add new sub-area
fr: Ajouter nouveau sous-secteur

# ADICIONAR_SUB_CARGO
source: Add new sub-position
fr: Ajouter nouveau sous-poste

# ADICIONAR_SUB_CATEGORIA
source: Add sub-category
fr: Ajouter nouvelle sous-catégorie

# ADICIONAR_SUB_OBJETIVO
source: Add new child
fr: Ajouter nouveau fils

# ADICIONAR_VARIABLE_FORMULA
source: Add variable to formula
fr: Ajouter la variable a la formule

# ADICIONAR_VERIFICADOR
source: Upload file and add verificator to the list
fr: Télécharger des fichiers et ajouter vérificateur à la liste.

# ALMACENAMIENTO
source: Storage
fr: Stockage

# ALTO
source: High
fr: Élevé

# AL_MENOS_UNA_RESPUESTA_REQUERIDA
source: At least one Possible Response is required.
fr: Au moins a Réponse Possible est obligatoire.

# ANIOS
source: Years
fr: Années

# APELLIDO
source: Last Name
fr: Nom

# APORTEMONEDALOCAL
source: Program contribution - local currency
fr: Contribution au programe - monnaie locale

# APORTEPROGRAMA
source: Program contribution
fr: Contribution au programe

# ARCHIVO
source: File
fr: Fichier

# ARCHIVO_CONTIENE_ENCABEZADOS
source: First row contains file headers?
fr: La première colonne contient les en-têtes du fichier?

# ARCHIVO_DOCUMENTO_INVALIDO
source: File type not supported. Supported types are:
fr: Le type de fichier n'est pas supporté. Les fichiers supportés sont:

# ARCHIVO_IMAGEN_INVALIDO
source: Selected file is Invalid. (only file type png, jpeg and gif and 512 kb size allowed)
fr: Le fichier n'est pas valide. (seulement fichiers png, jpeg et gif et 512 kb de taille sont permis)

# ARCHIVO_REQUERIDO
source: File required.
fr: Le fichier est requis.

source: Area
fr: Secteur

# AREAS
source: Area
fr: Secteur

# ASIGNAR_PERMISOS
source: Asignar permisos a Roles
fr: Attribuer des autorisations à des rôles

# ASISTENTE_PRESUPUESTO
source: Bugdet Assistant
fr: Assistant Budgétaire

# AVANCE_META
source: Goal Progress
fr: Progrès projeté

# BAJO
source: Low
fr: Faible

# BENEFICIARIO
source: Beneficiary
fr: Bénéficiaire

# BENEFICIARIOS
source: Beneficiaries
fr: Bénéficiaires

# BITACORA
source: Logbook
fr: Habitacle

# BLOQUEAR_ENCUESTA
source: Lock Inquiry
fr: Bloquer l'enquête

# BLOQUEAR_ENCUESTA_CONFIRMACION
source: Are you sure you want to lock the inquiry? This shall not be modified.
fr: Etes-vous sûr de vouloir bloquer l'enquête?? Cela ne pourra pas être modifié ultérieurement.

# BORRAR_AREA_CONFIRMACION
source: Are you sure you want to delete the area?
fr: Etes-vous sûr de vouloir eliminer le secteur?

# BORRAR_CALENDARIO_DONACION_CONFIRMACION
source: Are you sure you want to delete the scheduled donation?
fr: Etes-vous sûr de vouloir supprimer le don prévu?

# BORRAR_CARGO_CONFIRMACION
source: Are you sure you want to delete the position?
fr: Etes-vous sûr de vouloir eliminer le poste?

# BORRAR_CATEGORY_CONFIRMACION
source: Are you sure you want to delete the category?
fr: Etes-vous sûr de vouloir eliminer la catégorie?

# BORRAR_DOCUMENTO_CONFIRMACION
source: Are you sure you want to delete the document?
fr: Etes-vous sûr de vouloir eliminer le document?

# BORRAR_EMPLEADO_CONFIRMACION
source: Are you sure you want to delete the employee?
fr: Etes-vous sûr de vouloir eliminer l'employé?

# BORRAR_EMPRESA_CONFIRMACION
source: Are you sure you want to delete the company?
fr: Etes-vous sûr de vouloir eliminer l'entreprise?

# BORRAR_ENCUESTA_CONFIRMACION
source: Are you sure you want to delete the inquiry?
fr: Etes-vous sûr de vouloir supprimer l'enquête?

# BORRAR_INDICADOR_CONFIRMACION
source: Are you sure you want to delete the Indicator?
fr: Etes-vous sûr de vouloir supprimer l'indicateur?

# BORRAR_INFORME_CONFIRMACION
source: Are you sure you want to delete the report?
fr: Etes-vous sûr de vouloir supprimer le rapport?

# BORRAR_MOVIMIENTO_CONFIRMACION
source: Are you sure you want to delete the movement?
fr: Etes-vous sûr de vouloir eliminer le mouvement?

# BORRAR_MUESTRA_CONFIRMACION
source: Are you sure you want to delete the sample?
fr: Etes-vous sûr de vouloir eliminer l'echantillon?

# BORRAR_PREGUNTA_CONFIRMACION
source: Are you sure you want to delete the question?
fr: Etes-vous sûr de vouloir supprimer la question?

# BORRAR_PROVEEDOR_CONFIRMACION
source: Are you sure you want to delete the supplier?
fr: Etes-vous sûr de vouloir eliminer le fournisseur?

# BORRAR_RECURSO_CONFIRMACION
source: Are you sure you want to delete the resource?
fr: Etes-vous sûr de vouloir supprimer le ressource?

# BORRAR_REGISTRO_DONANTE_CONFIRMACION
source: Are you sure you want to delete the record?
fr: Etes-vous sûr de vouloir supprimer le registre?

# BORRAR_SUPUESTO_CONFIRMACION
source: Are you sure you want to delete the assumption?
fr: Etes-vous sûr de vouloir supprimer la supposition?

# BORRAR_VISITA_CONFIRMACION
source: Are you sure you want to delete the visit?
fr: Etes-vous sûr de vouloir supprimer la visite?

# BUSCAR
source: Search
fr: Rechercher

# BUSCAR_UBICACION
source: Search location:
fr: Rechercher Localisation:

# CALENDARIO_ACTIVIDADES
source: Activities Calendar
fr: Programme des Activités

# CALENDARIO_HITOS
source: Milestones Calendar
fr: Programme des étapes

# CALENDARIO_INDICADORES
source: Indicators Calendar
fr: Programme des Indicateurs

# CALENDARIO_INFORMES
source: Progress Reports Calendar
fr: Programme des rapports

# CAMBIAR_CONTRASENIA
source: Change Password
fr: Mot de Passe

# CANCELADO_POR_USUARIO
source: The process has been canceled by the user
fr: Le processus a été annulée par l'utilisateur

# CANCELAR
source: Cancel
fr: Annuler

# CANTIDAD
source: Quantity
fr: Quantité

# CERRAR
source: Close
fr: Fermer

# CERRAR_PROYECTO
source: Close project
fr: Fermer projet

# CERRAR_SESION
source: Sign Out
fr: Déconnexion

# CERRAR_VENTANA_CONFIRMACION
source: Information has not been saved. Are you sure you want to close?
fr: L'information n'a pas été sauvegardé. Êtes vous sure de vouloir fermer?

# CLIENTE
source: Customer
fr: Client

source: Closed Projects
fr: Projets Fermés

# COBERTURA
source: Coverage
fr: Couverture

# COMENTARIO
source: Comment
fr: Commentaire

# COMPETENCIA
source: Competency
fr: Compétence

# COMPLETAR_VISITA
source: Complete visit
fr: Compléter la visite

# COMPLETAR_VISITA_CONFIRMACION
source: Are you sure you want to complete the visit? This shall not be modified.
fr: Etes-vous sûr de vouloir completer la visite?. Cela ne pourra pas être modifié ultérieurement.

# COMPRA
source: Buy
fr: Acheter

# CONFIRMAR_CONTRASENIA
source: Confirm New Password
fr: Confirmer le nouveau mot de passe

# CONTACTO_DIRECCION
source: Contact Address
fr: Adresse de contact

# CONTACTO_EMAIL
source: Contact Email
fr: Email du contact

# CONTACTO_NOMBRE
source: Contact Name
fr: Nom du contact

# CONTACTO_TELEFONO
source: Contact Phone
fr: Numéro du contact

# CONTRAPARTIDA
source: Counterpart
fr: Contrepartie

# CONTRASENIA
source: Password
fr: Mot de passe

# CONTRASENIAS_NO_COINCIDEN
source: The password confirmation doesn't match the new password
fr: La confirmation de mot de passe ne correspond pas au nouveau mot de passe

# CONTRASENIA_ACTUAL
source: Current Password
fr: Curren Mot de Passe

# CONTRASENIA_ACTUAL_NO_COINCIDE
source: The actual password is invalid
fr: Le mot de passe est invalide réelle

# CONTRASENIA_NUEVA
source: New Password
fr: Nouveau Mot de Passe

# COSTO
source: Cost
fr: Coût

# CREADOPOR
source: Created By
fr: Créé par

# CUALIDADES
source: Attributes
fr: Qualités

# CUESTIONARIO_GUARDADO
source: Inquiry has been saved successfully!!
fr: L'enquête a été enregistrée!!

# DASHBOARD_TITLE
source: Dashboard
fr: Tableau de Bord

# DEFINICION
source: Definition
fr: Définition

# DENEGADO
source: Access Denied!!
fr: Accès Refusé!!

# DESCARGAR
source: Download
fr: Télécharger

# DESCRIPCION_PROBLEMA
source: Problem Description
fr: Description de la Problématique

# DESHACER
source: Undo
fr: Défaire

# DIAS
source: Days
fr: Jours

# DIFERENCIA
source: Difference
fr: Différence

# DIGITADOR
source: Data Entry Operator
fr: Numériseur

# DIRECCION
source: Address
fr: Adresse

# DISTRIBUCION_DONANTES
source: Donor Distribution
fr: Distribution de Donneurs

# DISTRIBUIR_DONACIONES
source: Please distribute entire donation amount.
fr: Veuillez distribuer toute la valeur des dons.

# DISTRIBUIR_PRESUPUESTO
source: Please distribute entire budget.
fr: Veuillez distribuer tout le budget.

# DONACION_EXCEDE_PRESUPUESTO
source: Total donation amount exceeds the budget.
fr: Le total des dons dépasse le budget.

# DONANTE
source: Donor
fr: Donateur

# DONANTE_ERROR_CAMPOS_VACIOS
source: Name, and identification are mandatory.
fr: Le nom et l'identification doivent être entrés.

# EDITAR
source: Edit
fr: Éditer

# EDITAR_FORMULA
source: Edit formula
fr: Editer la formule

# EFECTIVIDAD
source: Efectiveness
fr: Effectivité

# EFECTIVIDAD_CONCEPTO
source: The effectiveness is the relationship between performance and the proposed outcome.
fr: L'effectivité est le rapport entre les résultats obtenus et les résultats proposés

# EFICACIA
source: Efficacy
fr: Efficacité

# EFICACIA_CONCEPTO
source: The Effectiveness Over Time is the extent to which the targets are met, in a certain period of time, regardless of the cost implication.
fr: L'efficacité est le dégré dans lequel les objectifs sont atteints, en une période de temps déterminé, independemment des coûts impliqués

# EFICIENCIA
source: Efficiency
fr: Efficience

# EFICIENCIA_CONCEPTO
source: The economic efficiency as we understand the relationship between costs and results.
fr: l'efficience économique s'entend comme le rapport entre les coûts et les résultats

# EJECUTADO
source: Executed
fr: Exécuté

# ELIMINADOS
source: Trash
fr: Déchets

# ELIMINAR
source: Delete
fr: Supprimer

# EMAIL_NO_CONFIRMADO
source: User did not confirm email.
fr: L'utilisateur n'a pas confirmé email.

# EMPLEADO_YA_EXISTE
source: An employee with the same identification already exists.
fr: Un employé avec le même identifiant existe déjà.

# EMPRESA
source: Company
fr: Entreprise

# EMPRESAS
source: Companies
fr: Entreprises

# EMPRESA_AREA_ERROR_CAMPOS_VACIOS
source: Name and target are mandatory.
fr: Le nom, l'objectif doivent être entrés.

# EMPRESA_CARGO_ERROR_CAMPOS_VACIOS
source: Name, area and profile are mandatory.
fr: Le nom, le secteur et le profil doivent être entrés.

# EMPRESA_CATEGORIA_ERROR_CAMPOS_VACIOS
source: Name and description are mandatory.
fr: Le nom et la description doivent être entrés.

# EMPRESA_DOCUMENTO_ERROR_CAMPOS_VACIOS
source: Title, summary, keywords and a file are mandatory.
fr: Le titre, le résumé, les mots-clés et un fichier doivent être entrés.

# EMPRESA_EMPLEADO_ERROR_CAMPOS_VACIOS
source: Name, last name and identification are mandatory.
fr: Le prénom, le nom et l'identification doivent être entrés.

# EMPRESA_EMPLEADO_ERROR_CORREO_INVALIDO
source: Email is not valid.
fr: L'email est incorrecte.

# EMPRESA_GENERAL_ERROR_CAMPOS_VACIOS
source: Name, address, identification and country are mandatory.
fr: Le nom, l'adresse, l'identification et le pays doivent être entrés.

# EMPRESA_PROVEEDOR_ERROR_CAMPOS_VACIOS
source: Name and identification are mandatory.
fr: Le nom et l'identification doivent être entrés.

# EMPRESA_PROVEEDOR_ERROR_CORREO_INVALIDO
source: Email is not valid.
fr: L'email est incorrecte.

# ENCUESTAS
source: Surveys
fr: Sondages

# ENCUESTA_ABIERTA
source: Open
fr: Ouverte

# ENCUESTA_BLOQUEADA
source: Lock
fr: Bloquée

# ENCUESTA_ELIMINADA
source: Deleted
fr: Supprimée

# ENCUESTA_TERMINADA
source: Finished
fr: Terminée

# ERROR_ARCHIVO_ACTIVIDAD_INVALIDA
source: No Activity type found with the code:
fr: Aucune Activité a été trouvé avec le code:

# ERROR_ARCHIVO_COLUMNAS_INSUFICIENTES
source: Has not enough columns.
fr: N'a pas colonnes suficientes.

# ERROR_ARCHIVO_COLUMNA_COMENTARIO_VACIO
source: Comment is mandatory
fr: Le commentaire est obligatoire

# ERROR_ARCHIVO_COLUMNA_FECHA_INVALIDA
source: Date is not valid. Date format must be yyyy/mm/dd or yyyy/mm/dd hh:mm, example: 2015/06/28 17:10.
fr: La date n'est pas valide. Le format de date doit être yyyy/mm/dd ou yyyy/mm/dd hh:mm, exemple: 2015/06/28 17:10.

# ERROR_ARCHIVO_COLUMNA_FECHA_MOVIMIENTO_INVALIDA
source: Date is not valid. Date format must be yyyy/mm/dd, example: 2015/06/28.
fr: La date n'est pas valide. Le format de date doit être yyyy/mm/dd, exemple: 2015/06/28.

# ERROR_ARCHIVO_COLUMNA_FECHA_VACIA
source: Date is mandatory
fr: La date est obligatoire

# ERROR_ARCHIVO_COLUMNA_HORA_INVALIDA
source: Time is not valid. Time format must be hh:mm, example: 17:10.
fr: La heure n'est pas valide. Le format des heures doit être hh:mm, exemple: 17:10.

# ERROR_ARCHIVO_COLUMNA_VACIA
source: is mandatory.
fr: est requis.

# ERROR_ARCHIVO_EXCESO_COLUMNAS
source: Has many columns.
fr: A trop des colonnes.

# ERROR_ARCHIVO_MONEDA_INVALIDA
source: No Currency found with the name:
fr: Aucune Devise a été trouvé avec le nom:

# ERROR_ARCHIVO_NUMERO_INVALIDO
source: Value is not a valid number.
fr: Contient une valeur invalide.

# ERROR_ARCHIVO_PARTIDA_GASTO_INVALIDO
source: No Expenditure Item found with the name:
fr: Aucun Poste de Dépense a été trouvé avec le nom:

# ERROR_ARCHIVO_PERIODO_INVALIDO
source: No Period found with the name:
fr: Aucune Période a été trouvé avec le nom:

# ERROR_ARCHIVO_TIPO_MOVIMIENTO_INVALIDO
source: No Movement type found with the name:
fr: Aucune Type de Mouvement a été trouvé avec le nom:

# ERROR_ARCHIVO_VERIFICAR_ORTOGRAFIA
source: Check data spelling.
fr: Vérifiez l'orthographe de données.

# ERROR_CAMPOS_VACIOS
source: All fields are mandatory
fr: Vous devez remplir tout les champs

# ERROR_CAMPOS_VACIOS_CUESTIONARIO
source: Please answer all the question.
fr: Veuillez répondre à toutes les questions.

# ERROR_FECHAINICIO_FECHAFIN_INVALIDAS
source: Start date must be less than End date
fr: La Date début doit être inférieure à la Date fin.

# ERROR_FORMULA_DEBE_VALIDARSE
source: Formula should be validated before exit.
fr: Formule doit être validée avant de fermer.

# ERROR_GUARDADO
source: Critical error, the record has not be saved
fr: Erreur, l'enregistrement n'a pas été terminée

# ERROR_INESPERADO_IMPORTANDO_LOG
source: Unexpected error importing the file, please load the file again.
fr: Erreur inattendue pendant l'importation, Veuillez charger à nouveau le fichier.

# ERROR_INESPERADO_IMPORTANDO_MOVIMIENTO
source: Unexpected error importing the file, please load the file again.
fr: Erreur inattendue pendant l'importation. Veuillez charger à nouveau le fichier.

# ERROR_INFORME_METAS_INVALIDAS
source: Goal Budget and Goal Progress must be greater than 0.
fr: Budget et Progrès projeté doivent être superieures à 0.

# ERROR_MONTO_REQUERIDO
source: Amount is mandatory and must be greater than 0.
fr: Le Montant est obligatoire et doit être supérieur à 0.

# ERROR_PONDERADO_INVALIDO
source: Weighted must be a valid value greater than or equals to 0
fr: Le pondéré doit être superieur ou egal à 0

# ERROR_RECURSOS_SOBREPASA_PRESUPUESTO
source: Resource Program contribution exceeds the budget.
fr: Contribution au programe du ressource dépasse le budget.

# ERROR_UBICACION_VACIA
source: Location is mandatory. Please search a location in the map and click on search button to stablish the location.
fr: La Localisation est obligatoire. Veuillez rechercher une localisation sur la carte et cliquez sur le bouton de recherche pour établire la localisation.

# ERROR_VARIABLE_YA_EXISTE
source: A variable with the same name already exists in the formula
fr: Il y a déjà une variable au même nom

# ESCRITURA
source: Writte
fr: Écriture

# ESTADO
source: Status
fr: État

# EVALUACION
source: Evaluation
fr: Évaluation

# EVALUACION_ACTIVIDADES
source: Evaluation of Activities
fr: Évaluation des Activitées

# EVALUACION_HITOS
source: Evaluation of Milestones
fr: Évaluation des Étapes

# EVALUACION_INDICADORES
source: Evaluation of Indicators
fr: Évaluation des Indicateurs

# EVALUADOR
source: Evaluator
fr: Évaluateur

# EVALUATION_ACTIVITIES_DETAILS
source: Specific observations for period:
fr: Commentaires spécifiques pour le periode:

# FECHACREACION
source: Created Date
fr: Date création

# FECHAFIN
source: End Date
fr: Date fin

# FECHAINICIO
source: Start Date
fr: Date début

# FECHAMODIFICACION
source: Modified Date
fr: Date modification

# FECHAPAGO
source: Payment date
fr: Date de paiement

# FECHA_CADUCA
source: Expiration Date
fr: Date d'expiration

# FECHA_CREACION
source: Create Date
fr: Date de Création

# FECHA_PROGRAMADA
source: Scheduled Date
fr: Date programmée

# FECHA_REGISTRO
source: Ordered Date
fr: Date de Commande

# FILTRAR
source: Filter
fr: Filtrer

# FILTRARMOVIMIENTOS
source: Filter movements
fr: Mouvements filtre

source: Financial Data
fr: Données Financières

# FINANCIAMIENTO
source: Funding
fr: Financement

# FINANCIERO
source: Expenses
fr: Dépenses

# FINISH_ENCUESTA_CONFIRMACION
source: Are you sure you want to finish the inquiry? This shall not be modified.
fr: Etes-vous sûr de vouloir terminer l'enquête?? Cela ne pourra pas être modifié ultérieurement.

# FISICO
source: Physical
fr: Physique

# FORMATO_FECHA
source: MM/dd/yyyy
fr: dd/MM/yyyy

source: Formula
fr: Formule

source: Formulated Projects
fr: Projets Formulés

# FORMULA_CORRECTA
source: Formula validated, close the window to continue
fr: Formule validé, fermez la fenêtre pour continuer.

# FORMULA_ERROR_SIMBOLO_NO_VALIDO
source: Symbol is not valid:
fr: Symbole invalide:

# FORMULA_ERROR_VALOR_NO_PERMITIDO
source: Value is not allowed:
fr: Valeur illégale:

# FUENTES_VERIFICACION
source: Verification sources
fr: Sources de verification

source: General
fr: Général

# GENERA_TAREA
source: Generates task
fr: Génère tâche

# GEOREFERENCIA
source: Georeference
fr: Géoréférence

# GERENTE_PROYECTO
source: Project Manager
fr: Directeur de Projet

# GUARDAR
source: Save
fr: Enregistrer

# HISTORIAL_INDICADOR
source: Indicator History
fr: Historique de l'indicateur

# HITO
source: Milestone
fr: Étape

source: Home
fr: Accueil

# HOY
source: Today
fr: Aujourd'hui

# HUMANO
source: Human
fr: Humain

# IDIOMA
source: Language
fr: Langue

# IMPORTAR
source: Import
fr: Importer

# IMPORTAR_BITACORA
source: Import log records
fr: Importer entrées de contrôle

# IMPORTAR_MOVIMIENTOS
source: Import movements
fr: Importer mouvements

# IMPORT_LOG_ARCHIVO_VALIDO
source: File has been validated. Please click on Ok button to continue import process. Number of records to be imported:
fr: Le fichier a été validé. Veuillez cliquer sur le button Ok pour confirmer l'operation d'importation. Numéro d'entrées à importer:

# IMPORT_LOG_ERROR
source: File has not been loaded because the file is not valid o the file is empty.
fr: Le fichier n'a pas été chargé parce qu'il n'est pas valide ou il est vide.

# IMPORT_MOVIMIENTO_ARCHIVO_VALIDO
source: File has been validated. Please click on Ok button to continue import process. Number of records to be imported:
fr: Le fichier a été validé. Veuillez cliquer sur le button Ok pour confirmer l'operation d'importation. Numéro d'entrées à importer:

# INDICADOR
source: Indicator
fr: Indicateur

# INDICADORES
source: Indicators
fr: Indicateurs

# INDICADORES_IMPACTO
source: Impact Indicators
fr: Indicateurs d'impact

# INDICADOR_ERROR_CAMPOS_VACIOS
source: Following data is required: Description, Definition, Target, Attributes, Coverage, Start date, End date, Base, Goal, Measurement unit, Operating Unit.
fr: L'information suivante est obligatoire: Description, Définition, Objectifs, Qualités, Couverture, Date début, Date fin, Base, But, Unité de mesure, Unité operationnelle.

# INDICADOR_ERROR_META_BASE_INVALID
source: Base and Goal must be a value greater than 0.
fr: La base y le but doit être supérieur à 0.

# INICIA_SESION
source: Login
fr: S'identifier

# INSATISFACTORIO
source: Unsatisfactory
fr: Insatisfaisant

# JUSTIFICACION
source: Rationale
fr: Justification

# LECTURA
source: Read
fr: Lecture

# LEER_MENSAJE
source: Read Message
fr: Lire le Message

# LIMPIAR
source: Clear
fr: Nettoyer

# LISTADOS_TAREAS
source: Tasks list
fr: Liste des tâche

# LISTA_TAREAS
source: Task Lists
fr: Listes de Tâches

# LOGRO
source: Achievement
fr: Accomplissement

# MATRIZ
source: Logical Frame Matrix
fr: Matrice du Cadre Logique

# MEDIOPAGO
source: Payment method
fr: Moyen de paiement

# MENSAJE_BITACORA_GUARDADA
source: Log has been saved successfully!!
fr: L'entrée a été enregistrée!!

# MENSAJE_DONANTE_ELIMINADO
source: Sponsor deleted successfully!!
fr: Le sponsor a été suprimé!!

# MENSAJE_DONANTE_GUARDADO
source: Sponsor has been saved successfully!!
fr: Le sponsor a été enregistré!!

# MENSAJE_EMPRESA_GUARDADA
source: Company information saved successfully!!
fr: L'information de l'entreprise a été enregistré!!

# MENSAJE_ENCUESTA_BLOQUEADA
source: Inquiry has been locked successfully!!. This shall not be modified.
fr: L'enquête a été bloquée!!. Cela ne pourra pas être modifié ultérieurement.

# MENSAJE_ENCUESTA_ELIMINADA
source: Inquiry has been deleted successfully!!
fr: L'enquête a été supprimée!!

# MENSAJE_ENCUESTA_FINISHED
source: Inquiry has been finished successfully!!. This shall not be modified.
fr: L'enquête a été terminée!!. Cela ne pourra pas être modifié ultérieurement.

# MENSAJE_ENCUESTA_GUARDADA
source: Inquiry has been saved successfully!!
fr: L'enquête a été enregistrée!!

# MENSAJE_EVALUACION_GUARDADO
source: Evaluation has been saved successfully!!
fr: L'évaluation a été enregistrée!!

# MENSAJE_INDICADOR_ELIMINADO
source: Indicator deleted successfully!!
fr: L'indicateur a été eliminé!!

# MENSAJE_INDICADOR_GUARDADO
source: Indicator saved successfully!!
fr: L'indicateur a été enregistré!!

# MENSAJE_MOVIMIENTOS_IMPORTADOS
source: Movements were imported successfully.
fr: Les mouvements ont été importés avec succès.

# MENSAJE_MOVIMIENTO_ELIMINADO
source: Movement deleted successfully!!
fr: Le mouvement a été eliminé!!

# MENSAJE_MOVIMIENTO_GUARDADO
source: Movement saved successfully!!
fr: Le mouvement a été enregistré!!

# MENSAJE_MUESTRA_ELIMINADA
source: Sample has been deleted successfully!!
fr: L'echantillon a été eliminé!!

# MENSAJE_MUESTRA_GUARDADA
source: Sample has been saved successfully!!
fr: L'echantillon a été enregistré!!

# MENSAJE_OBJETIVO_ELIMINADO
source: Item deleted successfully!!
fr: L'élément a été enregistré!!

# MENSAJE_PERMISOS_BITACORA_GUARDADA
source: Rigths have been saved successfully!!
fr: Les permis ont été enregistrés!!

# MENSAJE_PREGUNTA_ELIMINADA
source: Question has been deleted successfully!!
fr: La question a été supprimée!!

# MENSAJE_PREGUNTA_GUARDADA
source: Question has been saved successfully!!
fr: La question a été enregistrée!!

# MENSAJE_PROYECTO_GUARDADO
source: Project saved successfully!!
fr: Le projet a été enregistré!!

# MENSAJE_VARIABLE_GUARDADA
source: Variable was saved successfully!!
fr: La variable a été enregistrée!!

# MENSAJE_VISITA_COMPLETADA
source: Visit has been completed successfully!!
fr: La visite a été completée!!. Cela ne pourra pas être modifié ultérieurement.

# MENSAJE_VISITA_ELIMINADA
source: Visit has been deleted successfully!!
fr: La visite a été supprimée!!

# MENSAJE_VISITA_GUARDADA
source: Visit has been saved successfully!!
fr: La visite a été enregistrée!!

# MESES
source: Months
fr: Mois

# META
source: Goal
fr: But

# META_PARCIAL
source: Partial goal
fr: But partiel

# MODIFICADOPOR
source: Modified By
fr: Modifié par

# MODIFICAR_LISTA
source: Modify List
fr: Modifier la Liste

# MONEDALOCAL
source: Local currency
fr: Monnaie locale
